[
  "obsidian-git",
  "templater-obsidian",
  "font-size",
  "dataview",
  "obsidian-dice-roller",
  "pdf-plus",
  "tiddlywiki-import-export",
  "obsidian-text-expander-js",
  "obsidian-style-settings",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "aprils-automatic-timelines",
  "js-engine"
]